{
    "About" : {
        "Chúng tôi tự hào" : "We are proud to be the leading online auction platform in Vietnam focusing on providing useful content and experiences for users.",
        "Chúng tôi cung cấp một nền tảng" : "We provide a platform where users can easily participate in online auctions, ensuring transparency and fairness in each transaction. With a team of reputable appraisal experts and an advanced security system, DGS is committed to bringing a classy and reliable jewelry buying and selling experience to all customers. In addition, users can also register to auction their products, creating effective exchange and business opportunities.",
        "Thiết kế sáng tạo" : "Creative design",
        "Chúng tôi tự hào mang đến" : "We are proud to bring creative, unique and sophisticated designs to all jewelry products, helping you shine and express your unique style.",
        "About Us" : "About Us",
        "Home" : "Home",
        "Chúng tôi làm gì?" : "What do we do?",
        "Chúng tôi cung cấp nền tảng đấu giá" :"We provide an online auction platform for high-end jewelry products. Here, users can participate in auctions and buy and sell precious jewelry items safely and reliably.",
        "Đảm bảo hoàn tiền 100%" : "100% money back guarantee",
        "Chúng tôi cam kết đảm bảo hoàn tiền 100" : "We are committed to a 100% refund guarantee if you are not satisfied with the product, to bring absolute peace of mind and trust when shopping at DGS.",
        "Sứ mệnh của chúng tôi" : "Our mission",
        "Sứ mệnh của chúng tôi là" : "Our mission is to create a fair and transparent online jewelry auction environment, bringing real value to both buyers and sellers, and promoting the development of the jewelry market.",
        "Hỗ trợ trực tuyến 24/7" : "24/7 online support",
        "Đội ngũ hỗ trợ trực tuyến" : "Our online support team is always ready to serve you 24/7, ensuring to answer all your questions and provide timely support for your perfect shopping experience.",
        "Lịch sử của chúng tôi" : "Our history",
        "Diamond Gold Silver" : "Diamond Gold Silver (DGS) was established in May 2024 with the goal of connecting jewelry lovers and creating a vibrant auction community.",
        "Tại sao bạn nên chọn chúng tôi?" : "Why choose us?",
        "Với phương châm hoạt động" : "With the motto: Bringing outstanding economic efficiency, we hope to satisfy you and look forward to accompanying you throughout the process of operation and development.",
        "An Toàn và Tin Cậy" : "Safe and Reliable",
        "Chúng tôi cam kết cung cấp môi trường đấu giá" : "We are committed to providing a safe online auction environment with high security measures, ensuring the rights of both buyers and sellers.",
        "Tất cả giao dịch trên DGS đều được mã hóa" : "All transactions on DGS are encrypted and protected with advanced technology, helping to secure your personal information and assets. You can safely participate in the auction without worrying about risks.",
        "Đa Dạng Sản Phẩm" : "Diverse Products",
        "Diamond Gold Silver 2" : "Diamond Gold Silver (DGS) offers you a rich jewelry collection, from classic to modern jewelry, to meet all tastes and needs.",
        "Chúng tôi hợp tác với nhiều nhà cung cấp" : "We cooperate with many reputable suppliers to bring the best quality products. You can easily find unique and rare jewelry that fits your personal style.",
        "Hỗ Trợ Khách Hàng 24/7" : "24/7 Customer Support",
        "Đội ngũ hỗ trợ khách hàng" : "Our customer support team is always ready to answer any questions and assist you at any time, helping you have the best shopping experience.",
        "Dù bạn gặp vấn đề gì" : "Whether you encounter any problems during the auction process or have any questions, our team of specialists are always here to support you through various communication channels such as online chat, email and phone.",
        "Đảm Bảo Hoàn Tiền 100%"  : "100% Money Back Guarantee",
        "Chúng tôi cung cấp chính sách hoàn tiền" : "We offer a flexible refund policy, giving you complete peace of mind when participating in auctions at DGS.",
        "Nếu bạn không hài lòng với sản phẩm đã mua" : "If you are not satisfied with the product you purchased, you can request a refund within 30 days. Our refund process is quick and simple.",
        "Nguyễn Thế Hoàng" : "Nguyen The Hoang",
        "Được sự hỗ trợ và hướng dẫn trực tiếp" : "Get direct support and guidance from lecturer Nguyen The Hoang. With his extensive knowledge and experience, he has made it easier for us to solve problems encountered during the development process. It's a pleasure to work with you!",
        "Giám đốc AZ của chúng tôi được biết" : "Our AZ Directors are known for their reliability and expertise, making them a trusted figure in the industry. They handle all operational aspects with precision, ensuring a seamless experience for all our users."

    }
}