{
    "About" : {
        "Chúng tôi tự hào" : "Chúng tôi tự hào là nền tảng đấu giá trực tuyến hàng đầu Việt Nam, tập trung vào việc cung cấp nội dung và trải nghiệm hữu ích cho người dùng.",
        "Chúng tôi cung cấp một nền tảng" : "Chúng tôi cung cấp một nền tảng nơi người dùng có thể dễ dàng tham gia các phiên đấu giá trực tuyến, đảm bảo tính minh bạch và công bằng trong từng giao dịch. Với đội ngũ chuyên gia thẩm định uy tín và hệ thống bảo mật tiên tiến, DGS cam kết mang đến trải nghiệm mua bán trang sức đẳng cấp và đáng tin cậy cho mọi khách hàng. Ngoài ra, người dùng còn có thể đăng ký đấu giá các sản phẩm của mình, tạo cơ hội trao đổi và kinh doanh hiệu quả.",
        "Thiết kế sáng tạo" : "Thiết kế sáng tạo",
        "Chúng tôi tự hào mang đến" : "Chúng tôi tự hào mang đến những thiết kế sáng tạo, độc đáo và tinh tế cho mọi sản phẩm trang sức, giúp bạn tỏa sáng và thể hiện phong cách riêng biệt.",
        "About Us" : "Về chúng tôi",
        "Home" : "Trang chủ",
        "Chúng tôi làm gì?" : "Chúng tôi làm gì?",
        "Chúng tôi cung cấp nền tảng đấu giá" :"Chúng tôi cung cấp nền tảng đấu giá trực tuyến cho các sản phẩm trang sức cao cấp. Tại đây, người dùng có thể tham gia đấu giá, mua bán các mặt hàng trang sức quý giá một cách an toàn và tin cậy.",
        "Đảm bảo hoàn tiền 100%" : "Đảm bảo hoàn tiền 100%",
        "Chúng tôi cam kết đảm bảo hoàn tiền 100" : "Chúng tôi cam kết đảm bảo hoàn tiền 100% nếu bạn không hài lòng với sản phẩm, nhằm mang lại sự yên tâm và tin tưởng tuyệt đối khi mua sắm tại DGS.",
        "Sứ mệnh của chúng tôi" : "Sứ mệnh của chúng tôi",
        "Sứ mệnh của chúng tôi là" : "Sứ mệnh của chúng tôi là tạo ra một môi trường đấu giá trang sức trực tuyến công bằng và minh bạch, mang lại giá trị thực sự cho cả người mua và người bán, đồng thời thúc đẩy sự phát triển của thị trường trang sức.",
        "Hỗ trợ trực tuyến 24/7" : "Hỗ trợ trực tuyến 24/7",
        "Đội ngũ hỗ trợ trực tuyến" : "Đội ngũ hỗ trợ trực tuyến của chúng tôi luôn sẵn sàng phục vụ bạn 24/7, đảm bảo giải đáp mọi thắc mắc và hỗ trợ kịp thời để bạn có trải nghiệm mua sắm hoàn hảo.",
        "Lịch sử của chúng tôi" : "Lịch sử của chúng tôi",
        "Diamond Gold Silver" : "Diamond Gold Silver (DGS) được thành lập từ tháng 5 năm 2024 với mục tiêu kết nối những người yêu trang sức và tạo ra một cộng đồng đấu giá sôi động.",
        "Tại sao bạn nên chọn chúng tôi?" : "Tại sao bạn nên chọn chúng tôi?",
        "Với phương châm hoạt động" : "Với phương châm hoạt động: “Đem lại hiệu quả kinh tế vượt trội”, chúng tôi hy vọng sẽ làm hài lòng Quý Khách và mong muốn được đồng hành cùng Quý Khách hàng trong suốt quá trình hoạt động và phát triển.",
        "An Toàn và Tin Cậy" : "An Toàn và Tin Cậy",
        "Chúng tôi cam kết cung cấp môi trường đấu giá" : "Chúng tôi cam kết cung cấp môi trường đấu giá trực tuyến an toàn với các biện pháp bảo mật cao, đảm bảo quyền lợi cho cả người mua và người bán.",
        "Tất cả giao dịch trên DGS đều được mã hóa" : "Tất cả giao dịch trên DGS đều được mã hóa và bảo vệ bằng công nghệ tiên tiến, giúp bảo mật thông tin cá nhân và tài sản của bạn. Bạn có thể yên tâm tham gia đấu giá mà không lo lắng về rủi ro.",
        "Đa Dạng Sản Phẩm" : "Đa Dạng Sản Phẩm",
        "Diamond Gold Silver 2" : "Diamond Gold Silver (DGS) mang đến cho bạn một bộ sưu tập trang sức phong phú, từ những món trang sức cổ điển đến hiện đại, đáp ứng mọi sở thích và nhu cầu.",
        "Chúng tôi hợp tác với nhiều nhà cung cấp" : "Chúng tôi hợp tác với nhiều nhà cung cấp uy tín để mang đến những sản phẩm chất lượng nhất. Bạn có thể dễ dàng tìm thấy những món trang sức độc đáo và quý hiếm, phù hợp với phong cách cá nhân của mình.",
        "Hỗ Trợ Khách Hàng 24/7" : "Hỗ Trợ Khách Hàng 24/7",
        "Đội ngũ hỗ trợ khách hàng" : "Đội ngũ hỗ trợ khách hàng của chúng tôi luôn sẵn sàng giải đáp mọi thắc mắc và hỗ trợ bạn bất cứ lúc nào, giúp bạn có trải nghiệm mua sắm tốt nhất.",
        "Dù bạn gặp vấn đề gì" : "Dù bạn gặp vấn đề gì trong quá trình đấu giá hay có bất kỳ câu hỏi nào, đội ngũ chuyên viên của chúng tôi luôn ở đây để hỗ trợ bạn qua nhiều kênh liên lạc khác nhau như chat trực tuyến, email và điện thoại.",
        "Đảm Bảo Hoàn Tiền 100%"  : "Đảm Bảo Hoàn Tiền 100%",
        "Chúng tôi cung cấp chính sách hoàn tiền" : "Chúng tôi cung cấp chính sách hoàn tiền linh hoạt, giúp bạn hoàn toàn yên tâm khi tham gia đấu giá tại DGS.",
        "Nếu bạn không hài lòng với sản phẩm đã mua" : "Nếu bạn không hài lòng với sản phẩm đã mua, bạn có thể yêu cầu hoàn tiền trong vòng 30 ngày. Quy trình hoàn tiền của chúng tôi nhanh chóng và đơn giản, đảm bảo bạn luôn cảm thấy thoải mái khi mua sắm.",
        "Nguyễn Thế Hoàng" : "Nguyễn Thế Hoàng",
        "Được sự hỗ trợ và hướng dẫn trực tiếp" : "Được sự hỗ trợ và hướng dẫn trực tiếp của giảng viên Nguyễn Thế Hoàng. Với kiến thức và kinh nghiệm sâu rộng của mình, thầy đã giúp chúng tôi dễ dàng hơn trong việc giải quyết các vấn đề gặp phải trong quá trình phát triển. Rất vui được làm việc với thầy!",
        "Giám đốc AZ của chúng tôi được biết" : "Giám đốc AZ của chúng tôi được biết đến với độ tin cậy và kiến ​​thức chuyên môn, khiến họ trở thành một nhân vật đáng tin cậy trong ngành. Họ xử lý tất cả các khía cạnh hoạt động một cách chính xác, đảm bảo trải nghiệm liền mạch cho tất cả người dùng của chúng tôi."

    }
}